<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Ajax Operaions Messages Language Lines
    |--------------------------------------------------------------------------
     */

    'performer_added' => 'Исполнитель добавлен.',
    'performer_updated' => 'Исполнитель сохранен.',
    'performer_not_found' => 'Исполнитель не найден.',
    'performer_deleted' => 'Исполнитель удален.',

    'task_added' => 'Задача добавлена.',
    'task_updated' => 'Задача сохранена.',
    'task_not_found' => 'Задача не найдена.',
    'task_deleted' => 'Задача удалена.',

];
